/* No comment provided by engineer. */
"'%@' and '%@' use the same key.  Please choose a different key for one of them." = "'%@' and '%@' use the same key.  Please choose a different key for one of them.";

/* No comment provided by engineer. */
"Key Conflict" = "Key Conflict";

/* No comment provided by engineer. */
"OK" = "OK";

